{
  "subtitle": "", 
  "description": "Find out how to protect yourself from the Zika virus", 
  "language": "eng_GB", 
  "title": "How can I protect myself?", 
  "primary_category": "b5ea5936b226436187f8c0b2f5707399", 
  "created_at": "2016-03-04T06:46:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-10T16:07:14.481997+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**1. What we know**\r\n\r\n* No vaccine exists to prevent Zika virus disease (Zika). \r\n* Prevent Zika by avoiding mosquito bites (see below).  \r\n* Mosquitoes that spread Zika virus bite mostly during the daytime.  \r\n* Mosquitoes that spread Zika virus also spread two other dangerous diseases: dengue and chikungunya viruses. \r\n* Prevent sexual transmission of Zika by using condoms or not having sex\r\n \r\n**2. Steps to prevent mosquito bites**\r\n\r\n*When in areas with Zika and other diseases spread by mosquitoes, take the following steps:*\r\n\r\n* Wear long-sleeved shirts and long pants.\r\n* Stay in places with air conditioning and window and door screens to keep mosquitoes outside.\r\n* Take steps to control mosquitoes inside and outside your home.\r\n* Sleep under a mosquito bed net if you are overseas or outside and are not able to protect yourself from mosquito bites.\r\n* Use Environmental Protection Agency (EPA)-registered insect repellents with one of the following active ingredients: DEET, picaridin, IR3535, oil of lemon eucalyptus, or para-menthane-diol. \r\n* Choosing an EPA-registered repellent ensures the EPA has evaluated the product for effectiveness. \r\n* When used as directed, EPA-registered insect repellents are proven safe and effective, even for pregnant and breast-feeding women.\r\n* Always follow the product label instructions.\r\n* Reapply insect repellent as directed.\r\n* Do not spray repellent on the skin under clothing.\r\n* If you are also using sunscreen, apply sunscreen before applying insect repellent.\r\n\r\n**3. To protect your child from mosquito bites:**\r\n\r\n* Do not use insect repellent on babies younger than 2 months old.\r\n* Do not use products containing oil of lemon eucalyptus or para-menthane-diol on children younger than 3 years old.\r\n* Dress your child in clothing that covers arms and legs.\r\n* Cover crib, stroller, and baby carrier with mosquito netting.\r\n* Do not apply insect repellent onto a child’s hands, eyes, mouth, and cut or irritated skin.\r\n* Adults: Spray insect repellent onto your hands and then apply to a child’s face.\r\n* Treat clothing and gear with permethrin or purchase permethrin-treated items.\r\n* Treated clothing remains protective after multiple washings. See product information to learn how long the protection will last.\r\n* If treating items yourself, follow the product instructions carefully.\r\n* Do NOT use permethrin products directly on skin. They are intended to treat clothing.\r\n* Even if they do not feel sick, travelers returning to the United States from an area with Zika should take steps to prevent mosquito bites for 3 weeks so they do not spread Zika to mosquitoes that could spread the virus to other people.\r\n\r\nFor the latest Zika virus prevention information, visit the CDC website here: [http://www.cdc.gov/zika/prevention/index.html][1]\r\n\r\nNext article:\r\n\r\n\r\n  [1]: http://www.cdc.gov/zika/prevention/index.html", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "03694a5419b34120a5e2580b1148bda5", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-can-i-protect-myself", 
  "uuid": "516497e3e4f64f2cba3b0f66c99c065a"
}