{
  "subtitle": "", 
  "description": "If you are pregnant or planning to become pregnant, take extra care.", 
  "language": "eng_GB", 
  "title": "Should pregnant women be concerned about Zika?", 
  "primary_category": "b5ea5936b226436187f8c0b2f5707399", 
  "created_at": "2016-03-04T06:44:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-10T16:03:24.095303+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1d4951d4f3e542fabef9ad7b78f829b0"
  ], 
  "id": null, 
  "content": "**What we know**\r\n\r\n* Pregnant women can be infected with Zika virus.\r\n* The primary way that pregnant women get Zika virus is through the bite of an infected mosquito.  \r\n* Zika virus can be spread by a man to his sex partners.\r\n* A pregnant woman can pass Zika virus to her fetus.\r\n* Zika virus can be passed from a pregnant woman to her fetus during pregnancy or at delivery.\r\n\r\n**What we do not know**\r\n\r\n* If a pregnant woman is exposed\r\n* We don’t know how likely she is to get Zika.\r\n* If a pregnant woman is infected\r\n* We don’t know how the virus will affect her or her pregnancy.\r\n* We don’t know how likely it is that Zika will pass to her fetus.\r\n* We don’t know if the fetus is infected, if the fetus will develop birth defects.\r\n* We don’t know when in pregnancy the infection might cause harm to the fetus.\r\n* We don’t know whether her baby will have birth defects.  \r\n* We don’t know if sexual transmission of Zika virus poses a different risk of birth defects than mosquito-borne transmission.\r\n\r\n**Zika and Other Birth Outcomes**\r\n\r\nIn addition to microcephaly, other problems have been detected among fetuses and infants infected with Zika virus before birth, such as eye defects, hearing loss, and impaired growth. Although Zika virus is a cause of microcephaly and other severe fetal brain defects and has been linked with these other problems in infants, there is more to learn. Researchers are collecting data to better understand the extent Zika virus’ impact on mothers and their children.\r\n\r\n**Future Pregnancies**\r\n\r\nBased on the available evidence, we think that Zika virus infection in a woman who is not pregnant would not pose a risk for birth defects in future pregnancies after the virus has cleared from her blood. From what we know about similar infections, once a person has been infected with Zika virus, he or she is likely to be protected from a future Zika infection.\r\n\r\nFor more information on pregenancy and Zika, visit the CDC website at: http://www.cdc.gov/zika/pregnancy/question-answers.html\r\n\r\n\r\nNext article:", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "ccb45307e8bc4fbe949d159ad6cc2efc", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "should-pregnant-women-be-concerned-about-zika", 
  "uuid": "6d21ab694d9743fe9febfbd8f2386123"
}